/*
Добавление тестовых данных в таблицу регионов
*/
INSERT INTO region (region_name, federal_district_name)
VALUES ('Москва','Центральный федеральный округ'),
       ('Нижний Новгород','Приволжский федеральный округ'),
       ('Екатеринбург','Уральский федеральный округ'),
       ('Санкт-Петербург','Северо-Западный федеральный округ'),
       ('Новосибирск','Сибирский федеральный округ'),
       ('Ростов-на-Дону','Южный федеральный округ'),
       ('Владивосток','Дальневосточный федеральный округ'),
       ('Пятигорск','Северо-Кавказский федеральный округ')